[
  {
    "id": 1,
    "name": "Family Physician",
    "desc": "Family physicians possess unique attitudes, skills and knowledge which qualify them to provide ongoing, comprehensive medical care to each member of the family. A family physician is a doctor who has received at least three years of specialty training (beyond medical school) in the broad disciplines of primary care. These include in-depth coverage of adult and pediatric medicine, preventive care and OB care. Because of their training, family physicians are uniquely qualified to serve as Primary Care Providers",
    "img": "https://i.ibb.co/4Kn7vWh/service1.jpg"
  },
  {
    "id": 2,
    "name": "Emergency Team",
    "desc": "An emergency room or emergency department is a medical treatment facility that specializes in acute medical care of patients. These patients are treated in an emergency room without an appointment. The patients get to emergency rooms by themselves or by ambulance. Because of their training, family physicians are uniquely qualified to serve as Primary Care Providers  is not a protected title in Australia and its use is unrestricted, however, the title must be used in accordance with advertising guidelines. Advertising guidelines for",
    "img": "https://i.ibb.co/Fn3NWGM/service2.jpg"
  },
  {
    "id": 3,
    "name": "Cardiology",
    "desc": "All cardiologists study the disorders of the heart, but the study of adult and child heart disorders are through different training pathways. Therefore, an adult cardiologist (often simply called is inadequately trained to take care of children, and pediatric cardiologists are not trained to take care of adult heart disease. The surgical aspects are not included in cardiology and are in the domain of cardiothoracic surgery. For example, coronary artery bypass surgery (CABG), cardiopulmonary bypass and valve replacement are surgical procedures performed by surgeons, not cardiologists. However, the insertion of stents and pacemakers is performed by cardiologists",
    "img": "https://i.ibb.co/nDZgT6q/service3.jpg"
  },
  {
    "id": 4,
    "name": "Covid-19 Service",
    "desc": "In the early morning of 23 September, Nur Hossain was the first male refugee to arrive to the Gonoshasthaya Kendra (GK) Primary Health Care facility in camp 4 to receive his second dose of the vaccine. “I came with my wife. We have a long way back home and we wanted to make sure we received the vaccine”, he said. Few meters away, in the female waiting area, Soyoda Khatun was also waiting for her turn accompanied by other early riser women: “I want to get the vaccine so that I don’t get affected by the coronavirus”. In the future, she said, she would also like the younger members of her family to receive it and be protecteda",
    "img": "https://i.ibb.co/VH77Pwy/service4.jpg"
  },
  {
    "id": 5,
    "name": "Peidatry",
    "desc": "In Australia there currently exist two levels of professional accreditation and professional privilege: General Podiatrist and the specialist – Podiatric Surgeon. There is current lobbying for other specialties to be recognised in Australia such as podopediatrics, diabetes, high risk, musculoskeletal and sports podiatry. Australian podiatrists are able to practise abroad with their qualifications recognised in some Commonwealth countries. Some general podiatrists in Australia choose to use the title Doctor, Dr.. Dr. is not a protected title in Australia and its use is unrestricted, however, the title must be used in accordance with advertising guidelines. Advertising guidelines for regulated health services were jointly developed by the National Boards under section 39 of the National Law. Section 133 of the National Law regulates advertising of regulated health services.",
    "img": "https://i.ibb.co/S3YPQsy/service5.jpg"
  },
  {
    "id": 6,
    "name": "Surgery",
    "desc": "At a hospital, modern surgery is often performed in an operating theater using surgical instruments, an operating table, and other equipment. Among United States hospitalizations for non-maternal and non-neonatal conditions in 2012, more than one-fourth of stays and half of hospital costs involved stays that included operating room (OR) procedures.[6] The environment and procedures used in surgery are governed by the principles of aseptic technique: the strict separation of (free of microorganisms) things from or things. All surgical instruments must be sterilized, and an instrument must be replaced or re-sterilized if it becomes contaminated (i.e. handled in an unsterile manner, or allowed to touch an unsterile surface). Operating room staff must wear sterile attire",
    "img": "https://i.ibb.co/tC3PXRm/service6.jpg"
  }
]